[Notes.DisclaimerExpert_AbstrInv1 DisAbstractItem]
m_ItemName="アサシンズ・ラン"
m_PluralItemName=""
m_Description="クロスボウのみを装備し、市民を撃たないよう注意しながら出来るだけ素早くターゲットを撃ち、ミッションをクリアしろ。\n\nこのチャレンジは機動性と射撃精度をテストするものだ。\nエリア内は敵と障害で満ちている。\n全てのエリアは敵を全滅させない限り通過できない。\nクロスボウのボルトは無限となっている。\n\nスコア:\n* クリア時間が短いほどスコアが稼げる。\n* 正確な射撃、特にヘッドショットで倒すほどスコアにつながる。\n* 市民を射撃した場合はスコアが減少する。\n\n失敗: \n死亡した場合、ミッション失敗となる。"

[Notes.DisclaimerExpert_Pickup1 DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage=""

[Pwn_AristoParty_1:DisTweaks_InteractableInterface_5 DisTweaks_InteractableInterface]
m_Name="市民"

[Twk_Inv_CrossbowCorvoTraining:DisTweaks_InventoryItem_PlayerSpecific_1 DisTweaks_InventoryItem_PlayerSpecific]
m_Name="コルヴォのクロスボウ"
m_Description="最上等の素材から作られた、静かな、異国風の武器。ボルト、麻酔ボルト、焼夷ボルトの発射に用いられる。"

[Twk_Inv_PistolCorvoTraining:DisTweaks_InventoryItem_PlayerSpecific_0 DisTweaks_InventoryItem_PlayerSpecific]
m_Name="コルヴォのピストル"
m_Description="さらなるカスタマイズを念頭に置いて丹念に作られた、アイルズ全域で最高の銃器。アップグレードにより、近距離の拡散ダメージが追加された。"

[Twk_Pawn_1:DisTweaks_InteractableInterface_14 DisTweaks_InteractableInterface]
m_Name="市民"
